<unk>	0
<s>	0
</s>	0
ు	-2.95125
▁	-3.09795
న	-3.15186
ి	-3.22866
.	-3.81081
▁తెలుగు	-3.81081
ం	-3.85289
,	-3.97748
ర	-4.08392
ా	-4.10516
క	-4.19702
్	-4.21656
రి	-4.22249
య	-4.35966
ధ	-4.42748
▁మ	-4.44154
▁భాష	-4.45534
▁ప్ర	-4.63087
ప	-4.64391
మ	-4.67644
లు	-4.67799
చ	-4.73454
గా	-4.73864
▁క	-4.74451
▁అ	-4.7545
ణ	-4.76081
లో	-4.76081
ంది	-4.76532
▁అంద	-4.76749
ంగా	-4.78855
▁సం	-4.79012
వ	-4.85031
కు	-4.99756
▁స	-5.03941
త	-5.04966
ాయ	-5.13039
స	-5.19277
"	-5.19645
భాష	-5.20019
ాల	-5.23257
▁ఉ	-5.25009
క్ష	-5.26081
జ	-5.26081
దేశ	-5.26081
ీ	-5.26081
ై	-5.26081
▁కలిగి	-5.26081
ే	-5.26081
థ	-5.26081
▁ప్రత్యేక	-5.26081
ృత	-5.26081
విస్త	-5.26083
▁భారత	-5.26087
ంటారు	-5.26447
▁పద	-5.2655
▁ఉంది	-5.27164
త్	-5.28352
ంట	-5.28662
▁గ	-5.29045
▁ద	-5.30332
ట	-5.30653
▁"	-5.32946
▁మా	-5.35562
్యా	-5.3898
డు	-5.42389
▁వ	-5.44301
ాన	-5.44746
ాడ	-5.48038
స్	-5.57353
డ	-5.60982
రం	-5.62203
ద్	-5.66241
కర	-5.7232
వా	-5.79853
ట్	-5.84133
ల	-5.88803
లా	-5.91576
తి	-5.93608
వ్య	-6.06948
్రం	-6.08261
పర	-6.1164
గ	-6.16951
ంచ	-6.18924
ప్ర	-6.25049
్యం	-6.25845
▁భా	-6.26065
తృ	-6.26079
ఎ	-6.26081
హ	-6.26081
ఆ	-6.26081
ఇ	-6.26081
ఈ	-6.26081
ఒ	-6.26081
ాష	-6.26081
ొ	-6.26081
ౌ	-6.26081
ె	-6.26081
▁తెల	-6.26081
ూ	-6.26081
బ	-6.26081
సంప	-6.26168
ప్రద	-6.26458
ారు	-6.29134
ది	-6.31469
మా	-6.31667
త్య	-6.32067
్త	-6.34432
ప్	-6.34465
్ర	-6.36493
తం	-6.41428
ించ	-6.46245
ందు	-6.63813
ాట	-6.63856
రు	-6.87071
▁ప	-6.95999
ద	-7.0286
యాల	-7.11149
▁ప్రత	-7.17515
ుక	-7.2162
ాలు	-7.26401
శ	-7.3905
ో	-7.3906
ృ	-7.3907
ఉ	-7.3908
అ	-7.3909
ష	-7.391
కా	-7.3911
భ	-7.3911
